{
  "word_index": {
    "<unk>": 1,
    ".": 2,
    "<start>": 3,
    "<end>": 4,
    "이": 5,
    "는": 6,
    "하": 7,
    "을": 8,
    "가": 9,
    "좋": 10,
    "고": 11,
    "어": 12,
    "거": 13,
    "세요": 14,
    "있": 15,
    "은": 16,
    "해": 17,
    "지": 18,
    "보": 19,
    "?": 20,
    "나": 21,
    "아": 22,
    "도": 23,
    "게": 24,
    "겠": 25,
    "에": 26,
    "사람": 27,
    "어요": 28,
    "예요": 29,
    "사랑": 30,
    "를": 31,
    "같": 32,
    "한": 33,
    "죠": 34,
    "다": 35,
    "네": 36,
    "면": 37,
    "수": 38,
    "의": 39,
    "안": 40,
    "없": 41,
    "것": 42,
    "싶": 43,
    "않": 44,
    "네요": 45,
    "친구": 46,
    "말": 47,
    "생각": 48,
    "는데": 49,
    "봐요": 50,
    "할": 51,
    "되": 52,
    "마음": 53,
    "아요": 54,
    "잘": 55,
    "주": 56,
    "했": 57,
    "었": 58,
    "너무": 59,
    "기": 60,
    "내": 61,
    "더": 62,
    "일": 63,
    "만": 64,
    "이별": 65,
    "남자": 66,
    "들": 67,
    "연락": 68,
    "여자": 69,
    "남": 70,
    "힘들": 71,
    "썸": 72,
    "해요": 73,
    "시간": 74,
    "짝": 75,
    "길": 76,
    "았": 77,
    "으면": 78,
    "으로": 79,
    "건": 80,
    "때": 81,
    "많이": 82,
    "좀": 83,
    "한테": 84,
    "요": 85,
    "알": 86,
    "야": 87,
    "그": 88,
    "에서": 89,
    "많": 90,
    "에요": 91,
    "로": 92,
    "받": 93,
    "먹": 94,
    "뭐": 95,
    "을까": 96,
    "저": 97,
    "인": 98,
    "만나": 99,
    "적": 100,
    "에게": 101,
    "애": 102,
    "던": 103,
    "!": 104,
    "괜찮": 105,
    "습니다": 106,
    "못": 107,
    "연애": 108,
    "년": 109,
    "오늘": 110,
    "끝": 111,
    "이제": 112,
    "해도": 113,
    "타": 114,
    "걸": 115,
    "잊": 116,
    "전": 117,
    "자신": 118,
    "아니": 119,
    "할까": 120,
    "모르": 121,
    "마세요": 122,
    "다시": 123,
    "또": 124,
    "왜": 125,
    "데": 126,
    "당신": 127,
    "랑": 128,
    "다른": 129,
    "과": 130,
    "필요": 131,
    "해야": 132,
    "살": 133,
    "지만": 134,
    "라고": 135,
    "라": 136,
    "달": 137,
    "어떻게": 138,
    "정말": 139,
    "정리": 140,
    "서": 141,
    "날": 142,
    "중": 143,
    "오": 144,
    "참": 145,
    "은데": 146,
    "니": 147,
    "될": 148,
    "결혼": 149,
    "인데": 150,
    "짝사랑": 151,
    "왔": 152,
    "돼": 153,
    "제": 154,
    "봐": 155,
    "이랑": 156,
    "지금": 157,
    "와": 158,
    "싫": 159,
    "좋아하": 160,
    "꿈": 161,
    "같이": 162,
    "헤어지": 163,
    "인가": 164,
    "행복": 165,
    "는지": 166,
    "그녀": 167,
    "사": 168,
    "고백": 169,
    "사귀": 170,
    "후회": 171,
    "면서": 172,
    "아직": 173,
    "봅니다": 174,
    "녀": 175,
    "준비": 176,
    "중요": 177,
    "맞": 178,
    "줄": 179,
    "보다": 180,
    "물": 181,
    "먼저": 182,
    "힘드": 183,
    "술": 184,
    "그런": 185,
    "돼요": 186,
    "방법": 187,
    "혼자": 188,
    "고민": 189,
    "시": 190,
    "감정": 191,
    "시작": 192,
    "자": 193,
    "번": 194,
    "바랄게요": 195,
    "서로": 196,
    "다고": 197,
    "힘든": 198,
    "두": 199,
    "까지": 200,
    "계속": 201,
    "선물": 202,
    "다면": 203,
    "될까": 204,
    "후": 205,
    "합니다": 206,
    "조금": 207,
    "너": 208,
    "가능": 209,
    "하나": 210,
    "만큼": 211,
    "든": 212,
    "째": 213,
    "믿": 214,
    "지요": 215,
    "이야기": 216,
    "집": 217,
    "나요": 218,
    "쉽": 219,
    "쓰": 220,
    "헤어진지": 221,
    "자꾸": 222,
    "됐": 223,
    "해서": 224,
    "듯": 225,
    "여친": 226,
    "기분": 227,
    "그럴": 228,
    "기억": 229,
    "표현": 230,
    "눈": 231,
    "진짜": 232,
    "인지": 233,
    "데이트": 234,
    "다가": 235,
    "카톡": 236,
    "긴": 237,
    "쉬": 238,
    "맘": 239,
    ",": 240,
    "자고": 241,
    "돈": 242,
    "라도": 243,
    "니까요": 244,
    "별": 245,
    "신경": 246,
    "걸까": 247,
    "함": 248,
    "상처": 249,
    "미련": 250,
    "남친": 251,
    "썸남": 252,
    "3": 253,
    "러": 254,
    "어도": 255,
    "셨": 256,
    "만들": 257,
    "놀": 258,
    "음": 259,
    "2": 260,
    "씩": 261,
    "헤어졌": 262,
    "어떨까": 263,
    "바랍니다": 264,
    "무슨": 265,
    "대화": 266,
    "함께": 267,
    "1": 268,
    "입니다": 269,
    "몰라요": 270,
    "된": 271,
    "줘": 272,
    "기다리": 273,
    "이상": 274,
    "보내": 275,
    "볼까": 276,
    "그냥": 277,
    "어떤": 278,
    "속": 279,
    "곳": 280,
    "걱정": 281,
    "이해": 282,
    "하루": 283,
    "아프": 284,
    "앞": 285,
    "여행": 286,
    "어떡": 287,
    "새로운": 288,
    "이렇게": 289,
    "잡": 290,
    "첫": 291,
    "관심": 292,
    "언제": 293,
    "누구": 294,
    "때문": 295,
    "오래": 296,
    "님": 297,
    "어서": 298,
    "비": 299,
    "올": 300,
    "잠": 301,
    "이유": 302,
    "결정": 303,
    "그렇게": 304,
    "니까": 305,
    "입": 306,
    "개월": 307,
    "생각나": 308,
    "만날": 309,
    "라는": 310,
    "처럼": 311,
    "헤어진": 312,
    "뿐": 313,
    "군요": 314,
    "려고": 315,
    "선택": 316,
    "공부": 317,
    "죽": 318,
    "생겼": 319,
    "였": 320,
    "어디": 321,
    "덜": 322,
    "마지막": 323,
    "부담": 324,
    "머리": 325,
    "이젠": 326,
    "사이": 327,
    "내일": 328,
    "대": 329,
    "라면": 330,
    "결국": 331,
    "나가": 332,
    "따라": 333,
    "바라": 334,
    "꼭": 335,
    "분": 336,
    "드세요": 337,
    "으니까요": 338,
    "궁금": 339,
    "부터": 340,
    "드": 341,
    "만났": 342,
    "못하": 343,
    "질": 344,
    "늦": 345,
    "다는": 346,
    "항상": 347,
    "추억": 348,
    "텐데": 349,
    "반": 350,
    "답답": 351,
    "차": 352,
    "도움": 353,
    "으세요": 354,
    "한가": 355,
    "을까요": 356,
    "우리": 357,
    "스럽": 358,
    "그게": 359,
    "노력": 360,
    "일까": 361,
    "순간": 362,
    "인연": 363,
    "어야": 364,
    "노래": 365,
    "볼": 366,
    "직접": 367,
    "건가": 368,
    "상대": 369,
    "봤": 370,
    "거나": 371,
    "느낌": 372,
    "문제": 373,
    "나이": 374,
    "모든": 375,
    "운동": 376,
    "변화": 377,
    "아서": 378,
    "큰": 379,
    "힘": 380,
    "재회": 381,
    "충분히": 382,
    "정도": 383,
    "상황": 384,
    "놓": 385,
    "잘못": 386,
    "보이": 387,
    "넘": 388,
    "대로": 389,
    "감": 390,
    "짧": 391,
    "5": 392,
    "용기": 393,
    "찾아보": 394,
    "전화": 395,
    "관계": 396,
    "기대": 397,
    "만남": 398,
    "밥": 399,
    "인생": 400,
    "둘": 401,
    "듣": 402,
    "진": 403,
    "그렇": 404,
    "찾": 405,
    "어제": 406,
    "가슴": 407,
    "이런": 408,
    "가지": 409,
    "진심": 410,
    "다가가": 411,
    "붙잡": 412,
    "답": 413,
    "글": 414,
    "나쁜": 415,
    "이나": 416,
    "다음": 417,
    "헤어짐": 418,
    "매일": 419,
    "줬": 420,
    "건지": 421,
    "졌": 422,
    "난": 423,
    "몸": 424,
    "세상": 425,
    "받아들이": 426,
    "처음": 427,
    "아닌": 428,
    "확인": 429,
    "그만": 430,
    "맛있": 431,
    "몇": 432,
    "의미": 433,
    "현실": 434,
    "모두": 435,
    "영화": 436,
    "아픔": 437,
    "자주": 438,
    "갖": 439,
    "다르": 440,
    "아도": 441,
    "티": 442,
    "웃": 443,
    "후폭풍": 444,
    "주말": 445,
    "부모": 446,
    "버리": 447,
    "제일": 448,
    "4": 449,
    "갈": 450,
    "까": 451,
    "갔": 452,
    "밤": 453,
    "그러": 454,
    "딱": 455,
    "편": 456,
    "6": 457,
    "났": 458,
    "차단": 459,
    "익숙": 460,
    "상대방": 461,
    "없이": 462,
    "모습": 463,
    "눈물": 464,
    "건강": 465,
    "확실": 466,
    "실수": 467,
    "법": 468,
    "사진": 469,
    "추천": 470,
    "을지": 471,
    "마다": 472,
    "톡": 473,
    "얼른": 474,
    "천천히": 475,
    "귀찮": 476,
    "그래도": 477,
    "습관": 478,
    "아침": 479,
    "행동": 480,
    "가장": 481,
    "지내": 482,
    "언젠간": 483,
    "챙겨": 484,
    "화": 485,
    "새": 486,
    "뭘": 487,
    "란": 488,
    "복잡": 489,
    "약": 490,
    "스스로": 491,
    "가끔": 492,
    "갑자기": 493,
    "요즘": 494,
    "아픈": 495,
    "만난": 496,
    "대한": 497,
    "호감": 498,
    "아무": 499,
    "잔": 500,
    "마시": 501,
    "울": 502,
    "변하": 503,
    "그분": 504,
    "힘내": 505,
    "운명": 506,
    "선": 507,
    "설레": 508,
    "도와": 509,
    "남편": 510,
    "확신": 511,
    "바쁘": 512,
    "별후": 513,
    "형": 514,
    "편하": 515,
    "솔직": 516,
    "잊혀": 517,
    "뭘까": 518,
    "다니": 519,
    "자기": 520,
    "극복": 521,
    "축하": 522,
    "빨리": 523,
    "봄": 524,
    "나와": 525,
    "회사": 526,
    "냐": 527,
    "날씨": 528,
    "낫": 529,
    "준": 530,
    "포기": 531,
    "ㅠ": 532,
    "얼굴": 533,
    "자연": 534,
    "드릴게요": 535,
    "열심히": 536,
    "정신": 537,
    "쉬운": 538,
    "소개팅": 539,
    "차이": 540,
    "편지": 541,
    "인정": 542,
    "sns": 543,
    "스트레스": 544,
    "별로": 545,
    "임": 546,
    "~": 547,
    "후련": 548,
    "척": 549,
    "할지": 550,
    "세": 551,
    "알아보": 552,
    "보여": 553,
    "한다는": 554,
    "줄까": 555,
    "연습": 556,
    "게임": 557,
    "원": 558,
    "스러운": 559,
    "예쁘": 560,
    "옷": 561,
    "따뜻": 562,
    "지났": 563,
    "연인": 564,
    "기다려": 565,
    "어때": 566,
    "한다고": 567,
    "말씀": 568,
    "주변": 569,
    "관리": 570,
    "엄청": 571,
    "나오": 572,
    "더니": 573,
    "바": 574,
    "보통": 575,
    "구": 576,
    "벌써": 577,
    "깊": 578,
    "스러워": 579,
    "접": 580,
    "무시": 581,
    "약속": 582,
    "바람": 583,
    "마련": 584,
    "여기": 585,
    "슬픈": 586,
    "잠시": 587,
    "마요": 588,
    "충분": 589,
    "생활": 590,
    "동안": 591,
    "짜증": 592,
    "생일": 593,
    "성공": 594,
    "아야": 595,
    "카페": 596,
    "집착": 597,
    "위로": 598,
    "학교": 599,
    "풀": 600,
    "아파": 601,
    "욕": 602,
    "아무것": 603,
    "떠나": 604,
    "여": 605,
    "점": 606,
    "돌아오": 607,
    "작": 608,
    "크": 609,
    "그리고": 610,
    "곧": 611,
    "려": 612,
    "흐르": 613,
    "응원": 614,
    "해질": 615,
    "탈": 616,
    "살펴보": 617,
    "달라지": 618,
    "상관": 619,
    "예의": 620,
    "문자": 621,
    "성격": 622,
    "동거": 623,
    "우울": 624,
    "존중": 625,
    "일어나": 626,
    "가져": 627,
    "얼마": 628,
    "소중": 629,
    "위해": 630,
    "점점": 631,
    "재밌": 632,
    "귀": 633,
    "까먹": 634,
    "어렵": 635,
    "끊": 636,
    "핸드폰": 637,
    "똑같": 638,
    "한지": 639,
    "미안": 640,
    "커피": 641,
    "간": 642,
    "통보": 643,
    "얘기": 644,
    "숨": 645,
    "쯤": 646,
    "는다면": 647,
    "삶": 648,
    "가족": 649,
    "여러": 650,
    "과정": 651,
    "한다면": 652,
    "다를": 653,
    "ㅠㅠ": 654,
    "못한": 655,
    "무엇": 656,
    "어느": 657,
    "부분": 658,
    "적극": 659,
    "해야지": 660,
    "아닌데": 661,
    "버렸": 662,
    "엔": 663,
    "멀": 664,
    "본": 665,
    "대해": 666,
    "미치": 667,
    "찍": 668,
    "장": 669,
    "헷갈리": 670,
    "보냈": 671,
    "프": 672,
    "주일": 673,
    "며": 674,
    "그래요": 675,
    "언제나": 676,
    "더라고요": 677,
    "시켜": 678,
    "거짓말": 679,
    "한데": 680,
    "어려워": 681,
    "기간": 682,
    "이성": 683,
    "지나": 684,
    "뭔지": 685,
    "맨날": 686,
    "부족": 687,
    "바로": 688,
    "피곤": 689,
    "아무래도": 690,
    "사실": 691,
    "전해": 692,
    "겠지": 693,
    "어떻": 694,
    "놈": 695,
    "써": 696,
    "손": 697,
    "성": 698,
    "옆": 699,
    "답장": 700,
    "생": 701,
    "려면": 702,
    "깨": 703,
    "짐": 704,
    "흘렀": 705,
    "7": 706,
    "착각": 707,
    "읽": 708,
    "흔들리": 709,
    "맞춰": 710,
    "진정": 711,
    "소리": 712,
    "여유": 713,
    "조심": 714,
    "아닌지": 715,
    "사친": 716,
    "본인": 717,
    "최고": 718,
    "자는": 719,
    "원래": 720,
    "인사": 721,
    "인기": 722,
    "잠깐": 723,
    "환승": 724,
    "어쩔": 725,
    "바보": 726,
    "그런가": 727,
    "생기": 728,
    "사세요": 729,
    "자체": 730,
    "나눠": 731,
    "폰": 732,
    "어야지": 733,
    "어쩌": 734,
    "야지": 735,
    "번호": 736,
    "어색": 737,
    "해졌": 738,
    "드리": 739,
    "10": 740,
    "문득": 741,
    "쓰이": 742,
    "어때요": 743,
    "다행": 744,
    "예민": 745,
    "으니": 746,
    "능력": 747,
    "스타일": 748,
    "밖에": 749,
    "뭔가": 750,
    "새벽": 751,
    "질투": 752,
    "미리": 753,
    "두려워": 754,
    "시기": 755,
    "꾸세요": 756,
    "도전": 757,
    "상담": 758,
    "타이밍": 759,
    "헤어": 760,
    "어려운": 761,
    "됩니다": 762,
    "예뻐요": 763,
    "정말요": 764,
    "재미": 765,
    "괜히": 766,
    "예쁜": 767,
    "오빠": 768,
    "상": 769,
    "짓": 770,
    "나중": 771,
    "느껴": 772,
    "떨려": 773,
    "단": 774,
    "뒤": 775,
    "실": 776,
    "아무리": 777,
    "안녕": 778,
    "엄마": 779,
    "자유": 780,
    "자존": 781,
    "8": 782,
    "땐": 783,
    "위한": 784,
    "경우": 785,
    "휴": 786,
    "느끼": 787,
    "알려": 788,
    "걸로": 789,
    "생길": 790,
    "즐거운": 791,
    "그래": 792,
    "완전": 793,
    "소개": 794,
    "드디어": 795,
    "심해": 796,
    "최선": 797,
    "그대로": 798,
    "반복": 799,
    "시원": 800,
    "장거리": 801,
    "될까요": 802,
    "가요": 803,
    "배려": 804,
    "주무세요": 805,
    "아닐까요": 806,
    "내요": 807,
    "간다": 808,
    "수록": 809,
    "칭찬": 810,
    "종교": 811,
    "삭제": 812,
    "허전": 813,
    "어느덧": 814,
    "서운": 815,
    "금방": 816,
    "어떠세요": 817,
    "그러세요": 818,
    "나왔": 819,
    "려나": 820,
    "취미": 821,
    "꽃": 822,
    "배우": 823,
    "래": 824,
    "무": 825,
    "좋아해": 826,
    "지쳤": 827,
    "노": 828,
    "싸우": 829,
    "밀": 830,
    "분위기": 831,
    "사과": 832,
    "찾아가": 833,
    "자리": 834,
    "플": 835,
    "식": 836,
    "지우": 837,
    "찾아오": 838,
    "잠수": 839,
    "마주치": 840,
    "견디": 841,
    "절대": 842,
    "매력": 843,
    "높": 844,
    "인가요": 845,
    "은가": 846,
    "할게요": 847,
    "자책": 848,
    "놓아주": 849,
    "기회": 850,
    "일찍": 851,
    "돌아가": 852,
    "이기": 853,
    "결심": 854,
    "답니다": 855,
    "좋아할": 856,
    "전환": 857,
    "한다": 858,
    "크리스마스": 859,
    "멋진": 860,
    "소식": 861,
    "그래서": 862,
    "조언": 863,
    "부탁": 864,
    "영원": 865,
    "거절": 866,
    "할까요": 867,
    "그럼": 868,
    "쉬세요": 869,
    "떨리": 870,
    "걔": 871,
    "슬프": 872,
    "치": 873,
    "기본": 874,
    "걷": 875,
    "바뀌": 876,
    "마": 877,
    "위": 878,
    "커플": 879,
    "꿨": 880,
    "힘든가": 881,
    "벌": 882,
    "비싸": 883,
    "책": 884,
    "꺼": 885,
    "알바": 886,
    "으려고": 887,
    "일상": 888,
    "명": 889,
    "귀엽": 890,
    "권태기": 891,
    "상태": 892,
    "무덤덤": 893,
    "됨": 894,
    "즐기": 895,
    "존재": 896,
    "지켜보": 897,
    "대요": 898,
    "하세요": 899,
    "제발요": 900,
    "헤아리": 901,
    "두세요": 902,
    "갈까": 903,
    "당황": 904,
    "얼마나": 905,
    "이루": 906,
    "줘야": 907,
    "의지": 908,
    "비밀": 909,
    "집중": 910,
    "언젠가": 911,
    "꾸준히": 912,
    "올려": 913,
    "하늘": 914,
    "그건": 915,
    "의사": 916,
    "몰랐": 917,
    "위험": 918,
    "해결": 919,
    "직장": 920,
    "이거": 921,
    "때론": 922,
    "놔두세요": 923,
    "고치세요": 924,
    "우선": 925,
    "고생": 926,
    "계세요": 927,
    "쇼핑": 928,
    "막": 929,
    "키우": 930,
    "피": 931,
    "개": 932,
    "무서워": 933,
    "내리": 934,
    "신": 935,
    "시험": 936,
    "끄": 937,
    "져": 938,
    "기다릴": 939,
    "그랬": 940,
    "순": 941,
    "질까": 942,
    "제대로": 943,
    "심": 944,
    "절": 945,
    "누가": 946,
    "거리": 947,
    "복": 948,
    "기운": 949,
    "결과": 950,
    "냐고": 951,
    "우산": 952,
    "으면서": 953,
    "지나가": 954,
    "그리워": 955,
    "사귄": 956,
    "가치관": 957,
    "떠난": 958,
    "경험": 959,
    "믿음": 960,
    "고통": 961,
    "테": 962,
    "오랜만": 963,
    "누군가": 964,
    "그것": 965,
    "녀랑": 966,
    "발전": 967,
    "으시": 968,
    "잊어버리": 969,
    "담": 970,
    "곤": 971,
    "글세요": 972,
    "기념일": 973,
    "화장": 974,
    "쓰레기": 975,
    "편할": 976,
    "피해": 977,
    "선생": 978,
    "장난": 979,
    "너무너무": 980,
    "이혼": 981,
    "제발": 982,
    "는다는": 983,
    "원망": 984,
    "썸녀": 985,
    "정상": 986,
    "눈치": 987,
    "한동안": 988,
    "관심사": 989,
    "다세요": 990,
    "방학": 991,
    "이러": 992,
    "동생": 993,
    "불안": 994,
    "끝내": 995,
    "고치": 996,
    "시키": 997,
    "피하": 998,
    "비슷": 999,
    "마무리": 1000,
    "청소": 1001,
    "끝난": 1002,
    "미래": 1003,
    "할수록": 1004,
    "못했": 1005,
    "일지": 1006,
    "페북": 1007,
    "전하": 1008,
    "음식": 1009,
    "공감": 1010,
    "긍정": 1011,
    "떨어졌": 1012,
    "팔": 1013,
    "불": 1014,
    "줘도": 1015,
    "배": 1016,
    "당당": 1017,
    "도서관": 1018,
    "리": 1019,
    "미친": 1020,
    "밖": 1021,
    "당했": 1022,
    "온": 1023,
    "뜻": 1024,
    "들어가": 1025,
    "예뻐": 1026,
    "의심": 1027,
    "괴롭": 1028,
    "조급": 1029,
    "진지": 1030,
    "재": 1031,
    "흔적": 1032,
    "내려놓": 1033,
    "한번": 1034,
    "완전히": 1035,
    "죄": 1036,
    "나쁘": 1037,
    "더라도": 1038,
    "아무렇": 1039,
    "취향": 1040,
    "생각날": 1041,
    "뭐예요": 1042,
    "아닐": 1043,
    "만드세요": 1044,
    "오겠죠": 1045,
    "더라": 1046,
    "군대": 1047,
    "동물": 1048,
    "그럴까": 1049,
    "인상": 1050,
    "이번": 1051,
    "희망": 1052,
    "충전": 1053,
    "바쁜": 1054,
    "오해": 1055,
    "설렘": 1056,
    "실감": 1057,
    "전부": 1058,
    "따로": 1059,
    "감사": 1060,
    "각자": 1061,
    "일까요": 1062,
    "오랫동안": 1063,
    "친해": 1064,
    "당연": 1065,
    "지도": 1066,
    "해야죠": 1067,
    "쓰세요": 1068,
    "역시": 1069,
    "개인": 1070,
    "다이어트": 1071,
    "놀이": 1072,
    "이건": 1073,
    "담배": 1074,
    "중간": 1075,
    "신청": 1076,
    "지켜": 1077,
    "이란": 1078,
    "상상": 1079,
    "살아가": 1080,
    "지워": 1081,
    "이용": 1082,
    "신가": 1083,
    "잖아요": 1084,
    "말하세요": 1085,
    "는요": 1086,
    "빼": 1087,
    "감기": 1088,
    "빠르": 1089,
    "멋있": 1090,
    "지쳐": 1091,
    "얼": 1092,
    "샀": 1093,
    "다양": 1094,
    "그동안": 1095,
    "탔": 1096,
    "차리": 1097,
    "월급": 1098,
    "넌": 1099,
    "늘": 1100,
    "갚": 1101,
    "느라": 1102,
    "싸": 1103,
    "싸움": 1104,
    "맛": 1105,
    "바꾸": 1106,
    "말투": 1107,
    "네여": 1108,
    "멍": 1109,
    "될지": 1110,
    "커": 1111,
    "발": 1112,
    "병원": 1113,
    "미": 1114,
    "신혼": 1115,
    "이름": 1116,
    "점심": 1117,
    "유지": 1118,
    "키": 1119,
    "이제야": 1120,
    "그리움": 1121,
    "무뎌": 1122,
    "꾸": 1123,
    "헤어질": 1124,
    "려는": 1125,
    "억지로": 1126,
    "무섭": 1127,
    "푹": 1128,
    "'": 1129,
    "음악": 1130,
    "헤어져야": 1131,
    "져요": 1132,
    "계획": 1133,
    "당": 1134,
    "된다고": 1135,
    "사귈": 1136,
    "친한": 1137,
    "어울리": 1138,
    "아니겠어요": 1139,
    "사랑노래": 1140,
    "내보": 1141,
    "안타깝": 1142,
    "부러워요": 1143,
    "살짝": 1144,
    "나아졌": 1145,
    "여세요": 1146,
    "꺼주세요": 1147,
    "걸리": 1148,
    "라니": 1149,
    "결혼식": 1150,
    "과거": 1151,
    "끝나": 1152,
    "졸업": 1153,
    "만든": 1154,
    "외모": 1155,
    "인간": 1156,
    "귀여워": 1157,
    "어려울": 1158,
    "무서운": 1159,
    "조차": 1160,
    "웨딩": 1161,
    "없애": 1162,
    "이사": 1163,
    "바뀔": 1164,
    "때로": 1165,
    "학원": 1166,
    "적당히": 1167,
    "줘서": 1168,
    "가사": 1169,
    "외로움": 1170,
    "달째": 1171,
    "로맨틱": 1172,
    "드려요": 1173,
    "편한": 1174,
    "그만큼": 1175,
    "거기": 1176,
    "차분히": 1177,
    "해져": 1178,
    "애매": 1179,
    "제자리": 1180,
    "취직": 1181,
    "발표": 1182,
    "데려다": 1183,
    "한잔": 1184,
    "아예": 1185,
    "이게": 1186,
    "여전히": 1187,
    "지난": 1188,
    "공허": 1189,
    "그립": 1190,
    "연속": 1191,
    "편안": 1192,
    "심리": 1193,
    "아름다운": 1194,
    "찾아올": 1195,
    "변덕": 1196,
    "단계": 1197,
    "태도": 1198,
    "청첩장": 1199,
    "콩깍지": 1200,
    "사랑이며": 1201,
    "벗어나": 1202,
    "평소": 1203,
    "성장": 1204,
    "견뎌": 1205,
    "당장": 1206,
    "차분": 1207,
    "불편": 1208,
    "닮": 1209,
    "울적": 1210,
    "꿀": 1211,
    "상관없": 1212,
    "불러": 1213,
    "드라마": 1214,
    "싱숭생숭": 1215,
    "목": 1216,
    "방": 1217,
    "일어났": 1218,
    "향": 1219,
    "재미있": 1220,
    "실망": 1221,
    "아쉽": 1222,
    "부럽": 1223,
    "출근": 1224,
    "매": 1225,
    "연예인": 1226,
    "썼": 1227,
    "취업": 1228,
    "파혼": 1229,
    "뽑": 1230,
    "열": 1231,
    "조절": 1232,
    "코": 1233,
    "장소": 1234,
    "갑니다": 1235,
    "지나갔": 1236,
    "오랜": 1237,
    "떠났": 1238,
    "떠오르": 1239,
    "삼": 1240,
    "아파하": 1241,
    "해지지": 1242,
    "깨달": 1243,
    "쓸": 1244,
    "마셨": 1245,
    "간절": 1246,
    "차라리": 1247,
    "반대": 1248,
    "께": 1249,
    "정": 1250,
    "불행": 1251,
    "외롭": 1252,
    "만드": 1253,
    "빠지": 1254,
    "떠보": 1255,
    "놓치": 1256,
    "겨": 1257,
    "맞추": 1258,
    "표시": 1259,
    "가리": 1260,
    "사람뿐만": 1261,
    "대단": 1262,
    "멈추": 1263,
    "야죠": 1264,
    "맘고생": 1265,
    "우세요": 1266,
    "치세요": 1267,
    "푸세요": 1268,
    "심하": 1269,
    "알려줘": 1270,
    "연락처": 1271,
    "걸음": 1272,
    "달콤": 1273,
    "마스크": 1274,
    "별거": 1275,
    "출발": 1276,
    "선배": 1277,
    "스타": 1278,
    "고쳐": 1279,
    "완벽": 1280,
    "라서": 1281,
    "올까": 1282,
    "클럽": 1283,
    "비교": 1284,
    "봐야": 1285,
    "무색": 1286,
    "지네": 1287,
    "거울": 1288,
    "건데": 1289,
    "도록": 1290,
    "듯이": 1291,
    "기준": 1292,
    "솔로": 1293,
    "받아들여야": 1294,
    "외로운": 1295,
    "마주": 1296,
    "무리": 1297,
    "이상형": 1298,
    "사랑따위": 1299,
    "사람이지": 1300,
    "텐데요": 1301,
    "깔끔": 1302,
    "지칠": 1303,
    "사소": 1304,
    "한가요": 1305,
    "뭐에요": 1306,
    "과식": 1307,
    "그저": 1308,
    "몰래": 1309,
    "노래방": 1310,
    "빌려": 1311,
    "최악": 1312,
    "인형": 1313,
    "신나": 1314,
    "언니": 1315,
    "피부": 1316,
    "아플": 1317,
    "내려": 1318,
    "그대": 1319,
    "냉정": 1320,
    "채워": 1321,
    "산책": 1322,
    "증오": 1323,
    "순수": 1324,
    "자존심": 1325,
    "핑계": 1326,
    "스킨십": 1327,
    "분명": 1328,
    "돌려": 1329,
    "마음에는": 1330,
    "사랑이여": 1331,
    "사랑이었지": 1332,
    "저러네요": 1333,
    "사랑이었네": 1334,
    "증거": 1335,
    "정확": 1336,
    "보단": 1337,
    "걸요": 1338,
    "랍니다": 1339,
    "적으세요": 1340,
    "머네요": 1341,
    "옴": 1342,
    "망했": 1343,
    "기다렸": 1344,
    "지냈": 1345,
    "기술": 1346,
    "긴장": 1347,
    "따": 1348,
    "뻔": 1349,
    "김": 1350,
    "하고": 1351,
    "휴가": 1352,
    "털": 1353,
    "상사": 1354,
    "철": 1355,
    "외로워": 1356,
    "들어왔": 1357,
    "부러워": 1358,
    "떨": 1359,
    "부": 1360,
    "달달": 1361,
    "고맙": 1362,
    "머릿속": 1363,
    "멋지": 1364,
    "미세먼지": 1365,
    "쐬": 1366,
    "~~": 1367,
    "심심": 1368,
    "베": 1369,
    "감성": 1370,
    "소문": 1371,
    "잤": 1372,
    "는다고": 1373,
    "시계": 1374,
    "미워하": 1375,
    "씻": 1376,
    "놔": 1377,
    "든든": 1378,
    "막히": 1379,
    "그만두": 1380,
    "9": 1381,
    "30": 1382,
    "려구": 1383,
    "겨우": 1384,
    "앉": 1385,
    "빌": 1386,
    "악몽": 1387,
    "끈": 1388,
    "켠": 1389,
    "곁": 1390,
    "봐도": 1391,
    "닿": 1392,
    "너무나": 1393,
    "버려": 1394,
    "찌질": 1395,
    "이미": 1396,
    "디": 1397,
    "차였": 1398,
    "매번": 1399,
    "비참": 1400,
    "어찌": 1401,
    "적응": 1402,
    "아물": 1403,
    "통화": 1404,
    "부여": 1405,
    "성향": 1406,
    "못할": 1407,
    "자괴감": 1408,
    "앞두": 1409,
    "충격": 1410,
    "포즈": 1411,
    "달라진": 1412,
    "모": 1413,
    "걸까요": 1414,
    "표정": 1415,
    "보여요": 1416,
    "사랑일": 1417,
    "등": 1418,
    "다녀오": 1419,
    "헛헛": 1420,
    "사정": 1421,
    "이겨낼": 1422,
    "줄게요": 1423,
    "단단히": 1424,
    "심경": 1425,
    "셔요": 1426,
    "예죠": 1427,
    "예쁘네요": 1428,
    "졸려": 1429,
    "돼서": 1430,
    "나올": 1431,
    "변명": 1432,
    "수다": 1433,
    "대학": 1434,
    "막말": 1435,
    "졌으면": 1436,
    "버스": 1437,
    "바꿔": 1438,
    "차별": 1439,
    "빼빼": 1440,
    "기다려야": 1441,
    "안경": 1442,
    "자신감": 1443,
    "마침표": 1444,
    "거의": 1445,
    "구나": 1446,
    "받아들여": 1447,
    "아닐까": 1448,
    "멀리": 1449,
    "가득": 1450,
    "생긴": 1451,
    "확실히": 1452,
    "이럴까": 1453,
    "우린": 1454,
    "근처": 1455,
    "자는데": 1456,
    "철벽": 1457,
    "공개": 1458,
    "소비": 1459,
    "줘요": 1460,
    "센스": 1461,
    "사람치고": 1462,
    "파는데": 1463,
    "사람사람": 1464,
    "그러면": 1465,
    "여자종목": 1466,
    "애정": 1467,
    "물리": 1468,
    "은연": 1469,
    "제게": 1470,
    "가늠": 1471,
    "남네요": 1472,
    "휴식": 1473,
    "살까": 1474,
    "교회": 1475,
    "냄새": 1476,
    "애교": 1477,
    "집안일": 1478,
    "소원": 1479,
    "통해": 1480,
    "은지": 1481,
    "벚꽃": 1482,
    "신뢰": 1483,
    "야경": 1484,
    "애인": 1485,
    "초대": 1486,
    "감당": 1487,
    "기복": 1488,
    "심장": 1489,
    "계절": 1490,
    "탈퇴": 1491,
    "조건": 1492,
    "못해": 1493,
    "슬퍼": 1494,
    "ㅎㅎ": 1495,
    "며칠": 1496,
    "진실": 1497,
    "봐서": 1498,
    "그리운": 1499,
    "잊혀질": 1500,
    "이겨": 1501,
    "또한": 1502,
    "떨어져": 1503,
    "후유증": 1504,
    "어린": 1505,
    "친절": 1506,
    "사내": 1507,
    "소모": 1508,
    "가벼운": 1509,
    "신고": 1510,
    "좋아졌으면": 1511,
    "사랑느낌": 1512,
    "마음이란": 1513,
    "사람인줄": 1514,
    "사람이구나": 1515,
    "사람뿐": 1516,
    "이별공식": 1517,
    "이별한": 1518,
    "사랑사랑": 1519,
    "사랑없는": 1520,
    "사랑이란": 1521,
    "쉽네요": 1522,
    "맞네요": 1523,
    "듯요": 1524,
    "감히": 1525,
    "공무원": 1526,
    "공시": 1527,
    "과일": 1528,
    "교양": 1529,
    "했으면": 1530,
    "씹": 1531,
    "겠다": 1532,
    "무너졌": 1533,
    "인정받": 1534,
    "야근": 1535,
    "으니까": 1536,
    "춥": 1537,
    "들어와": 1538,
    "종일": 1539,
    "다리": 1540,
    "나온": 1541,
    "더워": 1542,
    "도대체": 1543,
    "버": 1544,
    "걸릴": 1545,
    "롱": 1546,
    "싸워": 1547,
    "꾼": 1548,
    "마셔야": 1549,
    "깎": 1550,
    "보낼": 1551,
    "배워": 1552,
    "뭔": 1553,
    "15": 1554,
    "지치": 1555,
    "케이스": 1556,
    "샤워": 1557,
    "떨어지": 1558,
    "끊겼": 1559,
    "시어머니": 1560,
    "아주": 1561,
    "구멍": 1562,
    "다는데": 1563,
    "우연": 1564,
    "넓": 1565,
    "딴": 1566,
    "산": 1567,
    "넣": 1568,
    "집들이": 1569,
    "라네": 1570,
    "지울": 1571,
    "혼": 1572,
    "갈수록": 1573,
    "병": 1574,
    "생각난": 1575,
    "화나": 1576,
    "와서": 1577,
    "잃": 1578,
    "찼": 1579,
    "는구나": 1580,
    "즐겁": 1581,
    "깨끗": 1582,
    "질문": 1583,
    "뒤숭숭": 1584,
    "드려": 1585,
    "보고": 1586,
    "차갑": 1587,
    "마주쳤": 1588,
    "혼란": 1589,
    "해봐도": 1590,
    "돌리": 1591,
    "겟": 1592,
    "변해": 1593,
    "치유": 1594,
    "정말로": 1595,
    "아름답": 1596,
    "나아지": 1597,
    "이럴": 1598,
    "전혀": 1599,
    "꽤": 1600,
    "으신가": 1601,
    "이틀": 1602,
    "부부": 1603,
    "아껴": 1604,
    "친": 1605,
    "찬": 1606,
    "하루하루": 1607,
    "사겼": 1608,
    "단호": 1609,
    "외국인": 1610,
    "반응": 1611,
    "옳": 1612,
    "달라": 1613,
    "의식": 1614,
    "프로": 1615,
    "쏠": 1616,
    "기한": 1617,
    "구분": 1618,
    "담긴": 1619,
    "아련": 1620,
    "사랑후에": 1621,
    "뵙네요": 1622,
    "사람중에": 1623,
    "사람일": 1624,
    "놨네요": 1625,
    "할래요": 1626,
    "현상": 1627,
    "차례": 1628,
    "젖": 1629,
    "드셔": 1630,
    "현재": 1631,
    "스러울": 1632,
    "웬수": 1633,
    "놀랐": 1634,
    "애석": 1635,
    "애틋": 1636,
    "그때": 1637,
    "느냐": 1638,
    "목소리": 1639,
    "강렬": 1640,
    "업무": 1641,
    "회복": 1642,
    "태어나": 1643,
    "소심": 1644,
    "중독": 1645,
    "화내": 1646,
    "바빠": 1647,
    "배우자": 1648,
    "만족": 1649,
    "자격": 1650,
    "부르": 1651,
    "대리": 1652,
    "똑똑": 1653,
    "맥주": 1654,
    "모른": 1655,
    "기원": 1656,
    "향수": 1657,
    "물건": 1658,
    "바다": 1659,
    "반장": 1660,
    "발렌타인데이": 1661,
    "버려야": 1662,
    "양말": 1663,
    "전공": 1664,
    "앞머리": 1665,
    "질리": 1666,
    "저녁": 1667,
    "판단": 1668,
    "대하": 1669,
    "괜한": 1670,
    "무작정": 1671,
    "로부터": 1672,
    "풀리": 1673,
    "ㅜㅜ": 1674,
    "힘듭니다": 1675,
    "다정": 1676,
    "마음대로": 1677,
    "축복": 1678,
    "미칠": 1679,
    "용서": 1680,
    "반년": 1681,
    "분노": 1682,
    "유효": 1683,
    "가치": 1684,
    "별도": 1685,
    "아쉬움": 1686,
    "성숙": 1687,
    "원하": 1688,
    "관련": 1689,
    "남기": 1690,
    "흑역사": 1691,
    "계기": 1692,
    "까요": 1693,
    "특징": 1694,
    "매주": 1695,
    "장점": 1696,
    "힘들긴": 1697,
    "사람같이": 1698,
    "마음것": 1699,
    "사람의": 1700,
    "사람‎": 1701,
    "연락도": 1702,
    "여자계": 1703,
    "거예요": 1704,
    "사람중의": 1705,
    "성별": 1706,
    "골라": 1707,
    "검색": 1708,
    "바랄": 1709,
    "못해요": 1710,
    "버릴": 1711,
    "나아질": 1712,
    "정의": 1713,
    "공통": 1714,
    "웃어봐요": 1715,
    "적네요": 1716,
    "개강": 1717,
    "고파": 1718,
    "느려": 1719,
    "학생": 1720,
    "수업": 1721,
    "당한": 1722,
    "행운": 1723,
    "추워": 1724,
    "미워": 1725,
    "비난": 1726,
    "시선": 1727,
    "쓰여": 1728,
    "코스": 1729,
    "반지": 1730,
    "자격증": 1731,
    "바꿀까": 1732,
    "염색": 1733,
    "명절": 1734,
    "학기": 1735,
    "셀프": 1736,
    "어떨": 1737,
    "취해": 1738,
    "스킨": 1739,
    "투자": 1740,
    "평가": 1741,
    "우연히": 1742,
    "위기": 1743,
    "나을": 1744,
    "퇴근": 1745,
    "모임": 1746,
    "헬스": 1747,
    "오히려": 1748,
    "패턴": 1749,
    "생겼으면": 1750,
    "하우스": 1751,
    "세월": 1752,
    "간단": 1753,
    "괴로워": 1754,
    "깨달음": 1755,
    "에휴": 1756,
    "불금": 1757,
    "지옥": 1758,
    "온전히": 1759,
    "유학": 1760,
    "꺼내": 1761,
    "지키": 1762,
    "평생": 1763,
    "혹시": 1764,
    "드립니다": 1765,
    "호칭": 1766,
    "최대한": 1767,
    "에선": 1768,
    "빼는데": 1769,
    "몇사람": 1770,
    "이럴까요": 1771,
    "좋긴": 1772,
    "우는데": 1773,
    "생각일": 1774,
    "사람중": 1775,
    "친구랑": 1776,
    "사랑에는": 1777,
    "이별인사는": 1778,
    "남자일": 1779,
    "봤나요": 1780,
    "특별": 1781,
    "달려": 1782,
    "였을": 1783,
    "나누": 1784,
    "기울여": 1785,
    "당분간": 1786,
    "라네요": 1787,
    "뿐이예요": 1788,
    "낭비": 1789,
    "난다": 1790,
    "켜": 1791,
    "나갔": 1792,
    "강아지": 1793,
    "룩": 1794,
    "낳": 1795,
    "냈": 1796,
    "당연히": 1797,
    "푸": 1798,
    "꽃다발": 1799,
    "잼": 1800,
    "허무": 1801,
    "이래": 1802,
    "멍청": 1803,
    "함부로": 1804,
    "한대": 1805,
    "다툼": 1806,
    "모자라": 1807,
    "클": 1808,
    "단순": 1809,
    "노후": 1810,
    "공원": 1811,
    "떠": 1812,
    "봇": 1813,
    "왤케": 1814,
    "여드름": 1815,
    "대체": 1816,
    "모으": 1817,
    "돌": 1818,
    "허리": 1819,
    "땅": 1820,
    "버티": 1821,
    "나날": 1822,
    "으련만": 1823,
    "먼지": 1824,
    "때리": 1825,
    "면접": 1826,
    "팁": 1827,
    "다가오": 1828,
    "목표": 1829,
    "문": 1830,
    "수상": 1831,
    "터지": 1832,
    "붙": 1833,
    "이불": 1834,
    "불면증": 1835,
    "얻": 1836,
    "사회": 1837,
    "안부": 1838,
    "깨졌": 1839,
    "새해": 1840,
    "싸웠": 1841,
    "쓸데없": 1842,
    "아빠": 1843,
    "어렸": 1844,
    "간대": 1845,
    "지하철": 1846,
    "얘": 1847,
    "오르": 1848,
    "늙": 1849,
    "고칠": 1850,
    "고르": 1851,
    "조": 1852,
    "가입": 1853,
    "발견": 1854,
    "일단": 1855,
    "쌩": 1856,
    "취": 1857,
    "치과": 1858,
    "준대": 1859,
    "맛난": 1860,
    "통장": 1861,
    "화장실": 1862,
    "부질없": 1863,
    "월": 1864,
    "트라우마": 1865,
    "허락": 1866,
    "먼": 1867,
    "갑작스럽": 1868,
    "겁": 1869,
    "망상": 1870,
    "찾아갔": 1871,
    "과연": 1872,
    "니다": 1873,
    "지웠": 1874,
    "널": 1875,
    "아깝": 1876,
    "겪": 1877,
    "덤덤": 1878,
    "끝냈": 1879,
    "커지": 1880,
    "닫": 1881,
    "쪽": 1882,
    "니깐": 1883,
    "간사": 1884,
    "이후": 1885,
    "십": 1886,
    "더라구": 1887,
    "독": 1888,
    "뛰": 1889,
    "뜨": 1890,
    "어리석": 1891,
    "으셨": 1892,
    "오락가락": 1893,
    "버린": 1894,
    "20": 1895,
    "고서": 1896,
    "로워": 1897,
    "했었": 1898,
    "매너": 1899,
    "차인": 1900,
    "페메": 1901,
    "버텨": 1902,
    "봅시다": 1903,
    "쿨": 1904,
    "지만은": 1905,
    "기울이": 1906,
    "예약": 1907,
    "구속": 1908,
    "아닌가": 1909,
    "꼼꼼": 1910,
    "현": 1911,
    "낼": 1912,
    "월요일": 1913,
    "척하": 1914,
    "오바": 1915,
    "메": 1916,
    "세포": 1917,
    "초": 1918,
    "띄": 1919,
    "단점": 1920,
    "뛰어넘": 1921,
    "탓": 1922,
    "씌": 1923,
    "딴사람": 1924,
    "많은": 1925,
    "사람‏‎": 1926,
    "남자개인": 1927,
    "여자란": 1928,
    "남자체조": 1929,
    "마음의": 1930,
    "사랑치": 1931,
    "생각보다는": 1932,
    "새로": 1933,
    "생각치": 1934,
    "에게서": 1935,
    "단짝친구": 1936,
    "사랑꾼": 1937,
    "사랑맛": 1938,
    "직업별": 1939,
    "어필": 1940,
    "호의": 1941,
    "순위": 1942,
    "파이팅": 1943,
    "깨닫": 1944,
    "신중": 1945,
    "두근거리": 1946,
    "흘러가": 1947,
    "바쁜가": 1948,
    "푼": 1949,
    "멋져요": 1950,
    "셔야": 1951,
    "으신": 1952,
    "쉴": 1953,
    "풀렸": 1954,
    "가볍": 1955,
    "래요": 1956,
    "보듬": 1957,
    "간직": 1958,
    "거라": 1959,
    "묻어두": 1960,
    "나을지도": 1961,
    "받아들일": 1962,
    "변해요": 1963,
    "지속": 1964,
    "강요": 1965,
    "정해져": 1966,
    "볼게요": 1967,
    "띄네요": 1968,
    "알아요": 1969,
    "놀아요": 1970,
    "떳네요": 1971,
    "아나요": 1972,
    "페요": 1973,
    "뜨래요": 1974,
    "할께요": 1975,
    "카드": 1976,
    "걸린": 1977,
    "겨울": 1978,
    "경쟁": 1979,
    "그리": 1980,
    "금연": 1981,
    "생겨": 1982,
    "축구": 1983,
    "애기": 1984,
    "일시": 1985,
    "활동": 1986,
    "성적": 1987,
    "효도": 1988,
    "대출": 1989,
    "부려": 1990,
    "동호회": 1991,
    "딸기": 1992,
    "로또": 1993,
    "누나": 1994,
    "변한": 1995,
    "부자": 1996,
    "걸려": 1997,
    "쓸까": 1998,
    "성형": 1999,
    "바르": 2000,
    "마셔": 2001,
    "끝났으면": 2002,
    "실내": 2003,
    "비워": 2004,
    "여름": 2005,
    "여우": 2006,
    "다녀": 2007,
    "영화관": 2008,
    "설명": 2009,
    "평온": 2010,
    "이쁜": 2011,
    "지진": 2012,
    "추석": 2013,
    "초기": 2014,
    "어느새": 2015,
    "화가": 2016,
    "잔인": 2017,
    "내게": 2018,
    "빈자리": 2019,
    "버릇": 2020,
    "찾아온": 2021,
    "연휴": 2022,
    "더욱": 2023,
    "돌아와": 2024,
    "기도": 2025,
    "가만히": 2026,
    "이것": 2027,
    "속도": 2028,
    "주기": 2029,
    "착한": 2030,
    "최근": 2031,
    "일정": 2032,
    "어장": 2033,
    "목적": 2034,
    "무조건": 2035,
    "브랜드": 2036,
    "내면": 2037,
    "건가요": 2038,
    "기적": 2039,
    "정성": 2040,
    "적은게": 2041,
    "마음심": 2042,
    "햇는데": 2043,
    "술친구": 2044,
    "힘들어": 2045,
    "이별보다": 2046,
    "이별이야기": 2047,
    "이별이": 2048,
    "자요": 2049,
    "에너지": 2050,
    "든지": 2051,
    "인데요": 2052,
    "와요": 2053,
    "게요": 2054,
    "줄여": 2055,
    "일부": 2056,
    "나타날": 2057,
    "아닌가요": 2058,
    "지나갈": 2059,
    "속박": 2060,
    "원한다면": 2061,
    "그리울": 2062,
    "지나간": 2063,
    "한답니다": 2064,
    "면역": 2065,
    "쓰일": 2066,
    "아니예요": 2067,
    "싫네요": 2068,
    "졌네요": 2069,
    "써요": 2070,
    "주아요": 2071,
    "하잖아요": 2072,
    "낫네요": 2073,
    "저요": 2074,
    "어때서요": 2075,
    "보이잖아요": 2076,
    "켜봐요": 2077,
    "해봐요": 2078,
    "해놨네요": 2079,
    "간만에": 2080,
    "고독": 2081,
    "택시": 2082,
    "노트북": 2083,
    "어른": 2084,
    "이벤트": 2085,
    "진급": 2086,
    "프로필": 2087,
    "올라": 2088,
    "모를": 2089,
    "넘어가": 2090,
    "동성": 2091,
    "드라이브": 2092,
    "드레스": 2093,
    "맛집": 2094,
    "빠져": 2095,
    "터리": 2096,
    "온다": 2097,
    "신발": 2098,
    "스터디": 2099,
    "몰라": 2100,
    "ㅋㅋ": 2101,
    "어머": 2102,
    "퇴근길": 2103,
    "체육": 2104,
    "된다": 2105,
    "인턴": 2106,
    "일기": 2107,
    "혼내": 2108,
    "절약": 2109,
    "첫눈": 2110,
    "출퇴근": 2111,
    "택배": 2112,
    "구경": 2113,
    "우울해": 2114,
    "진행": 2115,
    "욕심": 2116,
    "떠나간": 2117,
    "한심": 2118,
    "씁쓸": 2119,
    "치료": 2120,
    "생생": 2121,
    "예감": 2122,
    "슬픔": 2123,
    "활용": 2124,
    "어젯밤": 2125,
    "보일": 2126,
    "열흘": 2127,
    "염탐": 2128,
    "입장": 2129,
    "잊어": 2130,
    "겁니다": 2131,
    "방식": 2132,
    "타나": 2133,
    "빠른": 2134,
    "질려": 2135,
    "비용": 2136,
    "망설여": 2137,
    "깨지": 2138,
    "실례": 2139,
    "남길": 2140,
    "지낼": 2141,
    "사람중에는": 2142,
    "드는데": 2143,
    "가기에는": 2144,
    "친구이고": 2145,
    "지웁니까": 2146,
    "특히": 2147,
    "써놨는데": 2148,
    "그런말": 2149,
    "생각함": 2150,
    "친구다": 2151,
    "생각을": 2152,
    "연락하는": 2153,
    "어제와": 2154,
    "친구로": 2155,
    "연락은": 2156,
    "이별을": 2157,
    "생각이긴": 2158,
    "이별남": 2159,
    "생각컨대": 2160,
    "생이별": 2161,
    "생각중": 2162,
    "힘들만큼": 2163,
    "생각인": 2164,
    "마음상태를": 2165,
    "더많이": 2166,
    "연락이나": 2167,
    "연락한": 2168,
    "연락소를": 2169,
    "여자셋": 2170,
    "개네요": 2171,
    "남자에서": 2172,
    "힘들때": 2173,
    "마음주관": 2174,
    "책임": 2175,
    "빠를수록": 2176,
    "모아": 2177,
    "사용": 2178,
    "정답": 2179,
    "심호흡": 2180,
    "운전": 2181,
    "즐거울": 2182,
    "돌아서": 2183,
    "슬쩍": 2184,
    "생각하나요": 2185,
    "될래요": 2186,
    "12": 2187,
    "땀": 2188,
    "컨트롤": 2189,
    "류": 2190,
    "치열": 2191,
    "고기": 2192,
    "소화": 2193,
    "농담": 2194,
    "금": 2195,
    "챙기": 2196,
    "기다림": 2197,
    "값": 2198,
    "배울까": 2199,
    "콘": 2200,
    "들어오": 2201,
    "걸렸": 2202,
    "미팅": 2203,
    "보이스": 2204,
    "쌍": 2205,
    "계": 2206,
    "천재": 2207,
    "으려면": 2208,
    "데려가": 2209,
    "보였": 2210,
    "제정신": 2211,
    "스": 2212,
    "너덜너덜": 2213,
    "해진": 2214,
    "다쳤": 2215,
    "무거워": 2216,
    "재미없": 2217,
    "베풀": 2218,
    "쌈": 2219,
    "었었": 2220,
    "쳤": 2221,
    "덕": 2222,
    "따듯": 2223,
    "폼": 2224,
    "팩": 2225,
    "마실까": 2226,
    "메모": 2227,
    "명품": 2228,
    "겠어": 2229,
    "참견": 2230,
    "반갑": 2231,
    "정류장": 2232,
    "힘든데": 2233,
    "떴": 2234,
    "보일러": 2235,
    "틀": 2236,
    "망": 2237,
    "비오": 2238,
    "빚": 2239,
    "시려": 2240,
    "지갑": 2241,
    "필름": 2242,
    "스트레칭": 2243,
    "길래": 2244,
    "자야": 2245,
    "으라고": 2246,
    "아이스크림": 2247,
    "벗": 2248,
    "나라": 2249,
    "롭": 2250,
    "치맥": 2251,
    "쓸쓸": 2252,
    "다칠": 2253,
    "촬영": 2254,
    "은퇴": 2255,
    "직": 2256,
    "써야": 2257,
    "업": 2258,
    "자취": 2259,
    "쪼금": 2260,
    "을수록": 2261,
    "주식": 2262,
    "운": 2263,
    "나을까": 2264,
    "축의금": 2265,
    "축제": 2266,
    "예전": 2267,
    "쌓인": 2268,
    "학벌": 2269,
    "헤어져": 2270,
    "끊기": 2271,
    "어쩌면": 2272,
    "무뎌질": 2273,
    "밀려오": 2274,
    "열받": 2275,
    "령기": 2276,
    "돌아올까": 2277,
    "분하": 2278,
    "떠나보내": 2279,
    "는가": 2280,
    "을가": 2281,
    "더군": 2282,
    "나약": 2283,
    "지쳐서": 2284,
    "아팠으면": 2285,
    "돌아올": 2286,
    "두렵": 2287,
    "따지": 2288,
    "아려": 2289,
    "붙이": 2290,
    "슬퍼하": 2291,
    "추스리": 2292,
    "먹먹": 2293,
    "쌓": 2294,
    "밉": 2295,
    "밑바닥": 2296,
    "강제": 2297,
    "방금": 2298,
    "돋": 2299,
    "떠나갔": 2300,
    "무언가": 2301,
    "찾아왔": 2302,
    "부디": 2303,
    "유증": 2304,
    "안타까워": 2305,
    "아님": 2306,
    "젤": 2307,
    "!!": 2308,
    "원해": 2309,
    "취해서": 2310,
    "감싸": 2311,
    "바라보": 2312,
    "나타났": 2313,
    "런지": 2314,
    "서서히": 2315,
    "헤": 2316,
    "??": 2317,
    "100": 2318,
    "비겁": 2319,
    "놓아줄": 2320,
    "이제서야": 2321,
    "잊혀져": 2322,
    "잠들": 2323,
    "미련없이": 2324,
    "질긴": 2325,
    "찢어지": 2326,
    "느꼈": 2327,
    "누": 2328,
    "다짐": 2329,
    "포근": 2330,
    "힘껏": 2331,
    "cc": 2332,
    "간접": 2333,
    "좋아했": 2334,
    "환심": 2335,
    "꼬시": 2336,
    "끼": 2337,
    "빠졌": 2338,
    "남녀": 2339,
    "그린": 2340,
    "서툴러": 2341,
    "제안": 2342,
    "전역": 2343,
    "짜": 2344,
    "랜": 2345,
    "반했": 2346,
    "생긴다는": 2347,
    "설득": 2348,
    "트": 2349,
    "애프터": 2350,
    "미루": 2351,
    "하트": 2352,
    "공": 2353,
    "아마": 2354,
    "물어봐": 2355,
    "예랑": 2356,
    "작아지": 2357,
    "정열": 2358,
    "아파요": 2359,
    "맺": 2360,
    "은가요": 2361,
    "방해": 2362,
    "이뤄": 2363,
    "이뤄지지": 2364,
    "구별": 2365,
    "들이대": 2366,
    "많아": 2367,
    "많이하여": 2368,
    "반친구": 2369,
    "틀보다": 2370,
    "적은듯": 2371,
    "마음이며": 2372,
    "에서부터는": 2373,
    "나서": 2374,
    "바랬는데": 2375,
    "별친구": 2376,
    "연락교": 2377,
    "난다고": 2378,
    "남자친구이자": 2379,
    "친구같은": 2380,
    "이별후애": 2381,
    "이별의": 2382,
    "이별앞에서": 2383,
    "이렇게도": 2384,
    "었는데": 2385,
    "연락관": 2386,
    "사랑후애": 2387,
    "연락소": 2388,
    "사랑인": 2389,
    "남자하키": 2390,
    "친구집에": 2391,
    "생각해봐요": 2392,
    "그러긴": 2393,
    "생각만": 2394,
    "연락운송": 2395,
    "맞잖아요": 2396,
    "생각마저": 2397,
    "괜찮아요": 2398,
    "득템": 2399,
    "크기": 2400,
    "셔야죠": 2401,
    "피할": 2402,
    "달라져요": 2403,
    "자세히": 2404,
    "간절히": 2405,
    "차근차근": 2406,
    "해낼": 2407,
    "정해": 2408,
    "분담": 2409,
    "들어도": 2410,
    "다치": 2411,
    "다면요": 2412,
    "큰일": 2413,
    "어야죠": 2414,
    "각지": 2415,
    "이라도": 2416,
    "아야죠": 2417,
    "양": 2418,
    "원동력": 2419,
    "양해": 2420,
    "최신": 2421,
    "은근": 2422,
    "...": 2423,
    "실행": 2424,
    "해보여요": 2425,
    "경제": 2426,
    "끝날": 2427,
    "던가요": 2428,
    "덜할": 2429,
    "착잡": 2430,
    "속상할": 2431,
    "기억나": 2432,
    "돌보": 2433,
    "잠식": 2434,
    "적어도": 2435,
    "낸": 2436,
    "다독여": 2437,
    "헤아릴": 2438,
    "선연": 2439,
    "이나마": 2440,
    "저편": 2441,
    "굳이": 2442,
    "흐려": 2443,
    "위해서": 2444,
    "아끼": 2445,
    "남겨서": 2446,
    "소유": 2447,
    "증상": 2448,
    "설렜": 2449,
    "들리": 2450,
    "리드": 2451,
    "쟁취": 2452,
    "된다면": 2453,
    "하필": 2454,
    "거잖아요": 2455,
    "기약해요": 2456,
    "들어봐요": 2457,
    "이봐요": 2458,
    "봐야지요": 2459,
    "생각하셨나요": 2460,
    "끼리": 2461,
    "간식": 2462,
    "누굴": 2463,
    "동료": 2464,
    "건들": 2465,
    "기프트": 2466,
    "길거리": 2467,
    "봐야지": 2468,
    "대우": 2469,
    "낚시": 2470,
    "난방": 2471,
    "도와줘": 2472,
    "낭만": 2473,
    "사라진": 2474,
    "아이돌": 2475,
    "주인공": 2476,
    "주제": 2477,
    "못난": 2478,
    "잖아": 2479,
    "편해": 2480,
    "발목": 2481,
    "문신": 2482,
    "키워": 2483,
    "주택": 2484,
    "달력": 2485,
    "등산": 2486,
    "피자": 2487,
    "몸무게": 2488,
    "센터": 2489,
    "아파서": 2490,
    "배달": 2491,
    "배터리": 2492,
    "불만": 2493,
    "짜장면": 2494,
    "마중": 2495,
    "정규직": 2496,
    "삼겹살": 2497,
    "서점": 2498,
    "셀카": 2499,
    "소화제": 2500,
    "속이": 2501,
    "겁나": 2502,
    "내내": 2503,
    "스타트업": 2504,
    "아까워": 2505,
    "싸운": 2506,
    "화해": 2507,
    "치워": 2508,
    "어둠": 2509,
    "유난히": 2510,
    "올해": 2511,
    "외국어": 2512,
    "우정": 2513,
    "소음": 2514,
    "의자": 2515,
    "일요일": 2516,
    "직업": 2517,
    "적금": 2518,
    "졸업식": 2519,
    "직구": 2520,
    "찜질방": 2521,
    "초콜릿": 2522,
    "막혀": 2523,
    "치매": 2524,
    "컨디션": 2525,
    "세워": 2526,
    "예정": 2527,
    "할텐데": 2528,
    "한강": 2529,
    "현금": 2530,
    "속상해": 2531,
    "해야할까": 2532,
    "방문": 2533,
    "꾹꾹": 2534,
    "공간": 2535,
    "병신": 2536,
    "바람난": 2537,
    "넋두리": 2538,
    "한마디": 2539,
    "만난다면": 2540,
    "듭니다": 2541,
    "억울": 2542,
    "직후": 2543,
    "로맨스": 2544,
    "비우": 2545,
    "무너진": 2546,
    "무모": 2547,
    "밤새": 2548,
    "고마워": 2549,
    "알아내": 2550,
    "솔직히": 2551,
    "붙여": 2552,
    "정확히": 2553,
    "나타나": 2554,
    "다네": 2555,
    "가려": 2556,
    "한달": 2557,
    "들으면": 2558,
    "당하": 2559,
    "가을": 2560,
    "계산": 2561,
    "나름": 2562,
    "에겐": 2563,
    "여부": 2564,
    "추운": 2565,
    "영상": 2566,
    "두려운": 2567,
    "지르": 2568,
    "날짜": 2569,
    "물어봐도": 2570,
    "라이트": 2571,
    "일반": 2572,
    "뭘까요": 2573,
    "진도": 2574,
    "살아온": 2575,
    "사생활": 2576,
    "간섭": 2577,
    "자제": 2578,
    "바빠서": 2579,
    "유통": 2580,
    "슬플": 2581,
    "보수": 2582,
    "여행지": 2583,
    "감출": 2584,
    "아무런": 2585,
    "태그": 2586,
    "확률": 2587,
    "너무나도": 2588,
    "생각할까": 2589,
    "예쁜남자": 2590,
    "오늘같이": 2591,
    "많기도": 2592,
    "라는데": 2593,
    "마음은": 2594,
    "상당히": 2595,
    "이라고": 2596,
    "으로도": 2597,
    "후자로": 2598,
    "자신한테": 2599,
    "연락병": 2600,
    "오래오래": 2601,
    "묻는데": 2602,
    "하면": 2603,
    "생각치는": 2604,
    "뭐만": 2605,
    "시간날": 2606,
    "이별과": 2607,
    "쉬는데": 2608,
    "이별가": 2609,
    "생각이야": 2610,
    "마음이고": 2611,
    "많이하고": 2612,
    "많이많이": 2613,
    "그런다면": 2614,
    "됬네요": 2615,
    "이별도": 2616,
    "그만하세요": 2617,
    "힘들기": 2618,
    "연락망": 2619,
    "안해요": 2620,
    "정하": 2621,
    "살펴": 2622,
    "준다면": 2623,
    "모아서": 2624,
    "합격": 2625,
    "보답": 2626,
    "외부": 2627,
    "뜻대로": 2628,
    "라요": 2629,
    "청해": 2630,
    "사회생활": 2631,
    "잠재력": 2632,
    "흥미": 2633,
    "이길": 2634,
    "풀릴": 2635,
    "들여": 2636,
    "예상": 2637,
    "꾸며": 2638,
    "정신없이": 2639,
    "타인": 2640,
    "프라이버시": 2641,
    "손해": 2642,
    "서툰": 2643,
    "자세": 2644,
    "역할": 2645,
    "들려": 2646,
    "채워질": 2647,
    "달라요": 2648,
    "고마워요": 2649,
    "약해": 2650,
    "인고": 2651,
    "할거": 2652,
    "허상": 2653,
    "사라질": 2654,
    "거둬": 2655,
    "상하": 2656,
    "일거": 2657,
    "현명": 2658,
    "일수록": 2659,
    "내릴": 2660,
    "그런데": 2661,
    "알콩달콩": 2662,
    "당사자": 2663,
    "분명히": 2664,
    "이어질": 2665,
    "날봐요": 2666,
    "괜찮으니까": 2667,
    "주네요": 2668,
    "속마음": 2669,
    "모르잖아요": 2670,
    "감아요": 2671,
    "가스": 2672,
    "개념": 2673,
    "거지": 2674,
    "격려": 2675,
    "구워": 2676,
    "고마운": 2677,
    "기댈": 2678,
    "기력": 2679,
    "기숙사": 2680,
    "전기": 2681,
    "뭐한": 2682,
    "피싱": 2683,
    "수학여행": 2684,
    "웃겨": 2685,
    "바꿀": 2686,
    "맞춤법": 2687,
    "사업": 2688,
    "봉사": 2689,
    "올릴까": 2690,
    "아기": 2691,
    "느껴져": 2692,
    "아파트": 2693,
    "냉장고": 2694,
    "눈썹": 2695,
    "단수": 2696,
    "막차": 2697,
    "도시락": 2698,
    "해외": 2699,
    "사면": 2700,
    "당첨": 2701,
    "머리카락": 2702,
    "메뉴": 2703,
    "사야": 2704,
    "면허": 2705,
    "무릎": 2706,
    "바지": 2707,
    "비행기": 2708,
    "섬유": 2709,
    "성덕": 2710,
    "수면": 2711,
    "바늘": 2712,
    "안경테": 2713,
    "길러": 2714,
    "달래": 2715,
    "파도": 2716,
    "오토바이": 2717,
    "거든": 2718,
    "요리": 2719,
    "계약": 2720,
    "절친": 2721,
    "정장": 2722,
    "멋져": 2723,
    "거래": 2724,
    "커플링": 2725,
    "마실": 2726,
    "피크닉": 2727,
    "직전": 2728,
    "현금영수증": 2729,
    "화장품": 2730,
    "가까이": 2731,
    "가량": 2732,
    "감각": 2733,
    "갑작스러운": 2734,
    "헤어져서": 2735,
    "자네": 2736,
    "웃기": 2737,
    "그리워서": 2738,
    "근데": 2739,
    "지친": 2740,
    "라지만": 2741,
    "하지만": 2742,
    "신기": 2743,
    "공유": 2744,
    "실패": 2745,
    "시도": 2746,
    "데이": 2747,
    "왠지": 2748,
    "면서도": 2749,
    "유부남": 2750,
    "해줘도": 2751,
    "주체": 2752,
    "침묵": 2753,
    "수십": 2754,
    "하아": 2755,
    "해선": 2756,
    "향기": 2757,
    "숨기": 2758,
    "요구": 2759,
    "헷갈려": 2760,
    "알아볼": 2761,
    "데리": 2762,
    "영통": 2763,
    "취소": 2764,
    "피시방": 2765,
    "여지": 2766,
    "적당": 2767,
    "영원히": 2768,
    "패션": 2769,
    "생겨서": 2770,
    "해서도": 2771,
    "지나치게": 2772,
    "아니까": 2773,
    "힘들지만": 2774,
    "뭐니": 2775,
    "매는데": 2776,
    "어려울것": 2777,
    "친구이상": 2778,
    "남자셋": 2779,
    "오늘밤에": 2780,
    "잤는데": 2781,
    "그만했으면": 2782,
    "까는데": 2783,
    "마음이": 2784,
    "힘들수도": 2785,
    "에서부터": 2786,
    "연락관이": 2787,
    "에서도": 2788,
    "시간전": 2789,
    "펴는데": 2790,
    "소꼽친구": 2791,
    "친구이던": 2792,
    "친구이며": 2793,
    "만나다가": 2794,
    "많이한": 2795,
    "연애담": 2796,
    "연락에": 2797,
    "놨는데": 2798,
    "생각없는": 2799,
    "남자종목": 2800,
    "생각해라": 2801,
    "띱니다": 2802,
    "끕니다": 2803,
    "또다시": 2804,
    "마음약해서": 2805,
    "해야겠어요": 2806,
    "추남자": 2807,
    "많이는": 2808,
    "힘들어질": 2809,
    "힘들것": 2810,
    "사랑병": 2811,
    "남자든": 2812,
    "힘들정도로": 2813,
    "이별에": 2814,
    "이별만은": 2815,
    "이제는": 2816,
    "그랬으니": 2817,
    "연락과": 2818,
    "마음인데": 2819,
    "누구한테": 2820,
    "마음인": 2821,
    "사랑비": 2822,
    "앞모습": 2823,
    "만나서는": 2824,
    "안전": 2825,
    "안정": 2826,
    "구하": 2827,
    "아이": 2828,
    "식단": 2829,
    "어깨": 2830,
    "칼로리": 2831,
    "종료": 2832,
    "가까운": 2833,
    "감수": 2834,
    "합리": 2835,
    "바란다면": 2836,
    "그럴지도": 2837,
    "글쎄요": 2838,
    "예고": 2839,
    "포인트": 2840,
    "그렇지만": 2841,
    "귀여울": 2842,
    "그럴지": 2843,
    "반영": 2844,
    "두근거림": 2845,
    "갈게요": 2846,
    "간에요": 2847,
    "부르잖아요": 2848,
    "떴네요": 2849,
    "않으시겠습니까": 2850,
    "땡": 2851,
    "박": 2852,
    "망함": 2853,
    "감미": 2854,
    "로운": 2855,
    "깜깜": 2856,
    "빠를": 2857,
    "냐구": 2858,
    "한숨": 2859,
    "해야겠지": 2860,
    "고시원": 2861,
    "센": 2862,
    "골프": 2863,
    "공휴일": 2864,
    "근": 2865,
    "수저": 2866,
    "올랐": 2867,
    "그지": 2868,
    "기침": 2869,
    "놓쳤": 2870,
    "진다": 2871,
    "떡": 2872,
    "쉬운가": 2873,
    "대충": 2874,
    "뒷담": 2875,
    "는대": 2876,
    "왕따": 2877,
    "본다": 2878,
    "감추": 2879,
    "짱": 2880,
    "긁": 2881,
    "바래다": 2882,
    "실력": 2883,
    "꽝": 2884,
    "잔소리": 2885,
    "돌봐": 2886,
    "초라": 2887,
    "문화": 2888,
    "대답": 2889,
    "후배": 2890,
    "메이크업": 2891,
    "동산": 2892,
    "누워": 2893,
    "뻑뻑": 2894,
    "나빠졌": 2895,
    "늦잠": 2896,
    "치우": 2897,
    "어울릴까": 2898,
    "극": 2899,
    "햇": 2900,
    "잃어버렸": 2901,
    "천": 2902,
    "뒷": 2903,
    "스팸": 2904,
    "똑": 2905,
    "뜻밖": 2906,
    "띰": 2907,
    "갈래": 2908,
    "빌릴까": 2909,
    "말조심": 2910,
    "다녀왔": 2911,
    "틀리": 2912,
    "소주": 2913,
    "지끈거려": 2914,
    "쑤셔": 2915,
    "쌓였": 2916,
    "면도기": 2917,
    "영": 2918,
    "무한리필": 2919,
    "려다": 2920,
    "나쁨": 2921,
    "갔다왔": 2922,
    "반가워요": 2923,
    "뭘로": 2924,
    "흘렸": 2925,
    "배고파": 2926,
    "베란다": 2927,
    "베프": 2928,
    "비정규직": 2929,
    "표": 2930,
    "빠": 2931,
    "떼": 2932,
    "빽": 2933,
    "사랑니": 2934,
    "사전": 2935,
    "낼까": 2936,
    "덮": 2937,
    "필기구": 2938,
    "불순": 2939,
    "끓여": 2940,
    "생리통": 2941,
    "쫄": 2942,
    "근교": 2943,
    "선풍기": 2944,
    "유연제": 2945,
    "견적": 2946,
    "예쁜데": 2947,
    "손수건": 2948,
    "아야지": 2949,
    "썩": 2950,
    "야겠다": 2951,
    "숙취": 2952,
    "으러": 2953,
    "스키": 2954,
    "강습": 2955,
    "케": 2956,
    "색": 2957,
    "시골": 2958,
    "꾸미": 2959,
    "뒹굴": 2960,
    "골랐": 2961,
    "따라가": 2962,
    "아부": 2963,
    "독하": 2964,
    "끝났": 2965,
    "구해야": 2966,
    "내릴까": 2967,
    "애완": 2968,
    "엉엉": 2969,
    "맛없": 2970,
    "나와야": 2971,
    "된다는": 2972,
    "여행가": 2973,
    "짱나": 2974,
    "엠티": 2975,
    "한계": 2976,
    "짰": 2977,
    "태": 2978,
    "화났": 2979,
    "가야지": 2980,
    "갱신": 2981,
    "옛": 2982,
    "침대": 2983,
    "대회": 2984,
    "좌절": 2985,
    "어때서": 2986,
    "핫": 2987,
    "용돈": 2988,
    "혼나": 2989,
    "청약": 2990,
    "웹툰": 2991,
    "위층": 2992,
    "쟁이": 2993,
    "도망가": 2994,
    "흐지부지": 2995,
    "인터넷": 2996,
    "쇼핑몰": 2997,
    "쌓이": 2998,
    "병행": 2999,
    "방안": 3000,
    "자동차": 3001,
    "자장면": 3002,
    "시켰": 3003,
    "재채기": 3004,
    "정신없": 3005,
    "빨": 3006,
    "과제": 3007,
    "조카": 3008,
    "지저분": 3009,
    "착하": 3010,
    "글자": 3011,
    "뽀": 3012,
    "위축": 3013,
    "맞출까": 3014,
    "땡기": 3015,
    "볶": 3016,
    "터": 3017,
    "상자": 3018,
    "팬": 3019,
    "요금": 3020,
    "폭력": 3021,
    "환기": 3022,
    "되돌아보": 3023,
    "도저히": 3024,
    "둔": 3025,
    "배신": 3026,
    "가혹": 3027,
    "급": 3028,
    "비친": 3029,
    "돌아왔": 3030,
    "골인": 3031,
    "놓아줬": 3032,
    "괘씸": 3033,
    "군인": 3034,
    "보내왔": 3035,
    "멈춰": 3036,
    "그쪽": 3037,
    "더럽": 3038,
    "불쑥": 3039,
    "꿈꾸": 3040,
    "ㅜ": 3041,
    "미쳤": 3042,
    "걍": 3043,
    "낮": 3044,
    "고는": 3045,
    "매달렸": 3046,
    "옥상": 3047,
    "앗": 3048,
    "는군": 3049,
    "답변": 3050,
    "다가왔": 3051,
    "따끔": 3052,
    "마냥": 3053,
    "작별": 3054,
    "현관문": 3055,
    "매몰찬": 3056,
    "터놓": 3057,
    "매달리": 3058,
    "회의감": 3059,
    "멘탈": 3060,
    "무너지": 3061,
    "터졌": 3062,
    "막막": 3063,
    "무뎌진": 3064,
    "픈": 3065,
    "물질": 3066,
    "깨진": 3067,
    "버려진": 3068,
    "소름": 3069,
    "속상하": 3070,
    "될까봐": 3071,
    "는데도": 3072,
    "떠난다는": 3073,
    "찌": 3074,
    "펴": 3075,
    "원치": 3076,
    "~~~": 3077,
    "술기운": 3078,
    "나갈까": 3079,
    "론가": 3080,
    "술주정": 3081,
    "메리": 3082,
    "심난": 3083,
    "기다려도": 3084,
    "아휴": 3085,
    "덧": 3086,
    "어떻하": 3087,
    "어이없": 3088,
    "생각났": 3089,
    "깨어진": 3090,
    "붙였": 3091,
    "우": 3092,
    "쏟": 3093,
    "버텼": 3094,
    "머물": 3095,
    "꾹": 3096,
    "곡": 3097,
    "들어와서": 3098,
    "들으며": 3099,
    "욜": 3100,
    "이대로": 3101,
    "짠": 3102,
    "배워가": 3103,
    "앞둔": 3104,
    "11": 3105,
    "무뎌졌": 3106,
    "자마자": 3107,
    "댓글": 3108,
    "잊혀진": 3109,
    "잠겨": 3110,
    "추": 3111,
    "난감": 3112,
    "뜨겁": 3113,
    "복합": 3114,
    "정신병": 3115,
    "으려니": 3116,
    "무뎌져": 3117,
    "지겹": 3118,
    "지긋지긋": 3119,
    "지독": 3120,
    "수준": 3121,
    "쭉": 3122,
    "텅": 3123,
    "다되": 3124,
    "가네": 3125,
    "해져야": 3126,
    "맴": 3127,
    "찢": 3128,
    "ㅋ": 3129,
    "짼데": 3130,
    "흠": 3131,
    "희생": 3132,
    "불타": 3133,
    "ab": 3134,
    "a": 3135,
    "b": 3136,
    "탐": 3137,
    "o": 3138,
    "꼬셔": 3139,
    "게스트": 3140,
    "각": 3141,
    "설렐": 3142,
    "락": 3143,
    "근황": 3144,
    "부리": 3145,
    "설레발": 3146,
    "쿵": 3147,
    "로서": 3148,
    "사라지": 3149,
    "뒷모습": 3150,
